window.inputData = {
    's1': `
    足（あし）のつめ
    文（ぶん）をよむ
    ひげの男（おとこ）
    ほそい糸（いと）
    虫（むし）がとんだ
    ひかる石（いし）
    はこに入（い）れる
    土（つち）をほる
    町（まち）のはずれ
    花（はな）をつむ
    車（くるま）のうんてん
    みんなで学（まな）ぶ
    白（しろ）いこな
    力（ちから）くらべ
    耳（みみ）がかゆい
    竹（たけ）をほる
    どうぶつの本（ほん）
    子（こ）ブタ
    みどりの草（くさ）
    つめたい川（かわ）
    `,

    's2': `
    百（ひゃく）円（えん）です
    林（はやし）でころんだ
    かおが小（ちい）さい
    田（た）んぼ
    目（め）をあける
    かべが青（あお）い
    水（みず）のながれ
    山（やま）をあるく
    早（はや）くれる
    赤（あか）いスカート
    パンダが立（た）つ
    空（そら）を見（み）る
    正（ただ）しいこたえ
    六（ろく）月（がつ）生（う）まれ
    はこから出（だ）す
    左（ひだり）のくつ
    お名（な）まえは？
    おふろの中（なか）
    気（き）がのびる
    犬（いぬ）のはな
    `
};
